export const faqData = [
	{
		id: 1,
		question: `책잇아웃이 뭐하는 서비스인가요?`,
		answer: `
            책잇아웃은 책을 읽으며 겪는 다양한 불편함과 내 독서활동을 기록하고 싶은 분들을 위해 만들어진 서비스에요.
            <br/>
            <br/>

			<ul>
				<li>내 책 관리</li>
				<li>읽고 싶은 책을 여러 곳(도서관, 중고책, 책 구독 서비스 등)에서 한 번에 검색</li>
				<li>내 독서활동 통계 제공</li>
				<li>도서관 관련 편의 기능 (도서관 찾기, 회원증 관리, 반납일 관리)</li>
				<li>책 추천</li>
			</ul>

			등의 서비스를 제공하고 있어요.
            `,
	},
	{
		id: 2,
		question: `책잇아웃 이름의 유래가 뭔가요?`,
		answer: `
            영어표현 "Check it out!"을 알고 계신가요? 
            <br/>
            무언가를 권할 때 쓰는 말인데, 영어표현 Check과 한국어 책의 발음이 비슷한 것에 착안해서, 독서를 권하는 마음을 담았어요.`,
	},
	{
		id: 3,
		question: `버그를 발견했어요. 어떻게 해야 하나요?`,
		answer: `
				불편을 끼쳐드려서 죄송해요. 버그는 아래 이메일 주소로 제보해 주시거나 <a href='/suggestion' class='text-book'>제안 / 피드백</a>에 남겨 주시면 최대한 빨리 고칠게요.
				<br/>
				<b>booksitout@gmail.com</b>
			`,
	},
]